"SZRefreshHeaderIdleText" = "Потягніть для оновлення";
"SZRefreshHeaderPullingText" = "Відпустіть для оновлення";
"SZRefreshHeaderRefreshingText" = "Завантаження...";

"SZRefreshAutoFooterIdleText" = "Натисніть або потягніть щоб завантажити ще";
"SZRefreshAutoFooterRefreshingText" = "Завантаження...";
"SZRefreshAutoFooterNoMoreDataText" = "Більше немає даних";

"SZRefreshBackFooterIdleText" = "Потягніть щоб завантажити ще";
"SZRefreshBackFooterPullingText" = "Відпустіть щоб завантажити ще";
"SZRefreshBackFooterRefreshingText" = "Завантаження...";
"SZRefreshBackFooterNoMoreDataText" = "Більше немає даних";

"SZRefreshHeaderLastTimeText" = "Останнє оновлення: ";
"SZRefreshHeaderDateTodayText" = "Сьогодні";
"SZRefreshHeaderNoneLastDateText" = "Немає запису";
